/* Localized versions of Info.plist keys */

CFBundleName = "Diagnósticos de calidad de impresión";
CFBundleGetInfoString = "Módulo de diagnósticos de calidad de impresión, © Copyright 2005-2017 HP Development Company, L.P.";
